

STUDENTS_USERNAMES = {
    "Nicoliaaaa": ["Беллер Николай", "B"],
    "four_eight_four": ["Беляев Юрий", "A"],
    "ImmortalMamontovich": ["Бобов Владислав", "A"],
    "Alexey_Vinogradoff": ["Виноградов Алексей", "B"],
    "nepon9ll": ["Горшенков Артём", "B"],
    "alex_topand": ["Ердеков Александр", "B"],
    "fgfgfgfgpdp": ["Загибалов Артём", "B"],
    "anasstzz": ["Злобина Анастасия", "B"],
    "mashkasimf": ["Капустина Мария", "A"],
    "KIRUXA2005": ["Касмынин Кирилл", "A"],
    "qwq863": ["Косарев Евгений", "A"],
    "feorgang": ["Ладынский Вячеслав", "B"],
    "GregorZaZa": ["Мельников Егор", "A"],
    "har4k1ri": ["Мирхабибов Бохиржон", "B"],
    "Nasru105": ["Насибов Руслан", "B"],
    "Third_day_of_rain": ["Никифоров Данил", "A"],
    "Pointless128": ["Олеников Валерий", "A"],
    "KOPATb14": ["Сарайкин Максим", "B"],
    "Darvi_l": ["Смольянинова Милана", "B"],
    "Lazylazyyy": ["Фокин Михаил", "A"],
    "mishka0206": ["Фоминцов Михаил", "B"],
    "iwillhave0rder": ["Цыренжапова Елизавета", "A"],
    "Boblin_M0blin": ["Яфаев Алексей", "A"],
}


